projects/case-c8f6a7a7/working/night_optimization/foam_candidates/candidate-cf1020b5/working/openfoam_case/constant/transportProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      transportProperties;
}
transportModel  Newtonian;
nu              1e-06;
